"wikimedia-articletopics-topic-art" = "Art";
"wikimedia-articletopics-topic-entertainment" = "Entertainment";
"wikimedia-articletopics-topic-sports" = "Sports";
"wikimedia-articletopics-topic-music" = "Music";
"wikimedia-articletopics-topic-engineering" = "Engineering";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-earth-and-environment" = "Earth and environment";
"wikimedia-articletopics-topic-biography" = "Biography (all)";
"wikimedia-articletopics-topic-comics-and-anime" = "Comics and anime";
"wikimedia-articletopics-topic-history" = "History";
"wikimedia-articletopics-topic-africa" = "Africa";
"wikimedia-articletopics-topic-architecture" = "Architecture";
"wikimedia-articletopics-topic-physics" = "Physics";
"wikimedia-articletopics-topic-europe" = "Europe";
"wikimedia-articletopics-topic-mathematics" = "Mathematics";
"wikimedia-articletopics-topic-literature" = "Literature";
"wikimedia-articletopics-topic-tv-and-film" = "TV and film";
"wikimedia-articletopics-topic-south-america" = "South America";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicine and health";
"wikimedia-articletopics-topic-women" = "Biography (women)";
"wikimedia-articletopics-topic-central-america" = "Central America";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Philosophy and religion";
"wikimedia-articletopics-topic-society" = "Society";
"wikimedia-articletopics-topic-military-and-warfare" = "Military and warfare";
"wikimedia-articletopics-topic-politics-and-government" = "Politics and government";
"wikimedia-articletopics-topic-education" = "Education";
"wikimedia-articletopics-topic-biology" = "Biology";
"wikimedia-articletopics-topic-north-america" = "North America";
"wikimedia-articletopics-topic-general-science" = "General science";
"wikimedia-articletopics-topic-technology" = "Technology";
"wikimedia-articletopics-topic-video-games" = "Video games";
"wikimedia-articletopics-topic-computers-and-internet" = "Computers and internet";
"wikimedia-articletopics-topic-food-and-drink" = "Food and drink";
"wikimedia-articletopics-topic-asia" = "Asia";
"wikimedia-articletopics-topic-transportation" = "Transportation";
"wikimedia-articletopics-topic-chemistry" = "Chemistry";
"wikimedia-articletopics-topic-fashion" = "Fashion";
"wikimedia-articletopics-topic-business-and-economics" = "Business and economics";
"wikimedia-articletopics-topic-performing-arts" = "Performing arts";
